{
  "logo": "Logo of Alqueva à Vontage",
  "restaurants": "Our restaurant selection",
  "nav": {
    "about": "About us",
    "tour": "Our tours",
    "doing": "What can you do ?",
    "eat": "Where to eat ?",
    "sleeping": "Where can I sleep ?",
    "gallery": "Picture gallery",
    "contacts": "Contacts",
    "french": "Afficher le site en français / Show website in french",
    "portuguese": "Mostrar o site em português / Show website in portuguese",
    "english": "Show website in english",
    "boat": "Our boat",
    "cancellation": "Cancellation policy",
    "claim": "Claim book"
  },
  "home": {
    "title": "Boat trips on the Alqueva lake",
    "subtitle": "Discover the Alqueva lake and its surpsising and magical landscape, an invitation to travel with your family or friends"
  },
  "about": {
    "history": "Our story",
    "greetings": "Hello, we are Frédéric and Sophie",
    "comment": "Daughter of immigrants, I was born and grew up in France, but I have always kept Portugal in my heart. A love that Frederic shared from his first trip over 20 years ago. Our taste for peace and quiet natural spaces led us to the Alentejo, and more specifically to the lake Alqueva, the largest man-made lake in Europe. With its 250 km2; 1160 km of coastline, 426 islands and 7 coastal villages, the Alqueva has a lot to offer. Our aim is to take you on the \"Sam and Jo\" (a nod to our twins, Samuel and Joana) to help you discorver the incredible landscapes of this region of Portugal !",
    "picture": "Picture of Frédéric and Sophie. He: strong, bearded and chubby; She: pretty and smilling."
  },
  "gallery": {
    "title": {
      "relaxation": "relaxation",
      "discovery": "discovery",
      "acostage": "acostage",
      "escape": "escape",
      "sunset": "sunset",
      "marina": "marina de Amieira",
      "romantic": "romantic",
      "swimming": "swimming",
      "contemplation": "contemplation",
      "immensity": "immensity",
      "conviviality": "conviviality",
      "made_to_mesure": "made_to_mesure",
      "champagne": "champagne",
      "remember": "memory for life",
      "diving": "diving",
      "free": "A tour for everyone"
    },
    "description": {
      "relaxation": "Enjoy the peace and quiet of a private road.",
      "discovery": "Wide variety of landscapes.",
      "acostage": "Many pontoons near the beaches.",
      "escape": "Visit Africa, Brittany and Corsica.",
      "sunset": "A colourful aperitif.",
      "marina": "One of the starting points for boat tours.",
      "romantic": "Your sunsets together.",
      "swimming": "Equipment for your aquatic activities.",
      "contemplation": "Boat tour for calm and contemplation.",
      "immensity": "The largest artificial lake in Europe.",
      "conviviality": "Enjoy our specialities.",
      "made_to_mesure": "Modular layouts to suit your needs.",
      "champagne": "Tasting platter for a wedding anniversary",
      "remember": "Couple immortalise their moment by filming their tour",
      "diving": "A free splash in the middle of the lake.",
      "free": "A small group at the heart of the excursion. For some, observation with binoculars, for others a short siesta."
    }
  },
  "boat": {
    "welcome": {
      "title": "Welcome on the Sam et Jo !",
      "content": "Our boat is designed as a floating terrace, to let you discover all the beauty of Europe's largest man-made lake. Our cruises will let you enjoy the serenity of water and nature. Our main objective? To provide you with an unforgettable experience !",
      "alt": "View from a distance of the boat on the lake, near the Amieira marina."
    },
    "sunshade": {
      "title": "Removable sunshade.",
      "alt": "View of the boat's furnishings with a focus on the sunshade, which can be adjusted to suit different exposures"
    },
    "change_room": {
      "title": "Toilets and changing room.",
      "alt": "Overall view, highlighting the toilets and bathing ladder."
    },
    "front_door": {
      "title": "Front door for easy access by the disabled.",
      "alt": "Overall view of the boat alongside the quay, with the embarkation door highlighted for easier access for people with reduced mobility."
    }
  },
  "tour": {
    "guests": "guests",
    "precision": "* minimum 2 guests",
    "hour": {
      "from_price": "from 30€*/pers",
      "tour_type": "Discovery tour",
      "picture_description": "TODO",
      "tour_subtype": "Private tour",
      "duration": "duration: 1:00",
      "itinerary_tour": "Departure from Amieira marina or Amieira beach.",
      "from_to_tour": "From 11:00 am to 8:00 pm (9:00 pm in summer)",
      "included": "1 drink included"
    },
    "hour_and_half": {
      "from_price": "from 40€*/pers",
      "tour_type": "Discovery tour",
      "picture_description": "TODO",
      "tour_subtype": "Private tour",
      "duration": "duration: 1:30",
      "itinerary_tour": "Departure from Amieira marina or Amieira beach.",
      "from_to_tour": "From 11:00 am to 8:00 pm (9:00 pm in summer)",
      "included": "1 drink included"
    },
    "two_hours": {
      "from_price": "from 50€*/pers",
      "tour_type": "Discovery tour",
      "picture_description": "TODO",
      "tour_subtype": "Private tour",
      "duration": "duration: 2:00",
      "itinerary_tour": "Departure from Amieira marina or Amieira beach.",
      "from_to_tour": "From 11:00 am to 8:00 pm (9:00 pm in summer)",
      "included": "drinks and snacks included",
      "special": "swimming possible in summer"
    },
    "three_hours": {
      "from_price": "from 70€*/pers",
      "tour_type": "Discovery tour",
      "picture_description": "TODO",
      "tour_subtype": "Private tour",
      "duration": "duration: 3:00",
      "itinerary_tour": "Departure from Amieira marina or Amieira beach.",
      "from_to_tour": "From 11:00 am to 8:00 pm (9:00 pm in summer)",
      "included": "drinks and snacks included",
      "special": "swimming and paddling possible in summer"
    },
    "private": {
      "tour_type": "Discovery tour",
      "picture_description": "TODO",
      "tour_subtype": "On quotation only *",
      "itinerary_tour": "Family, friends or colleagues? We will help you to imagine and create a unique, made-to-measure event: itineraries, duration, activities, music - you will be the protagonist of an event that reflects your image!",
      "from_to_tour": "* limited to 10 guests."
    }
  },
  "activities": {
    "website": "Visit ",
    "main": {
      "title": "A region close to our hearts",
      "content": {
        "first": "Do you love wide open spaces, nature, small towns and villages, peace and quiet?  Then the centre of Alentejo is the place for you !",
        "second": "Discover the beauty of Evora and Monsaraz. The uniqueness of villages such as Luz and Estrela. Enjoy the river beaches of Amieira or Alqueva. Stroll through the streets of Portel to the Castle, or through the flower-filled streets of Moura. Stay in local accommodation. Discover a gastronomy full of incredible flavours and breathe in the scents of orange and almond trees. This is the ALENTEJO !"
      },
      "picture_description": "TODO"
    },
    "evora": {
      "title": "Evora",
      "content": {
        "first": "Drink a coffee or refreshment on the esplanade of the Giraldo square, gaze at the church of Santo Antão and the Giraldo fountain.",
        "second": "Visit Evora Cathedral. Climb the cathedral terrace (€3.50) for a panoramic view of the city - it's worth it !",
        "third": "Contemplate the Roman temple of \"Diana\", the best preserved temple on the Iberian peninsula !",
        "fourth": "Walk along the rua 5 de outubro, with its souvenir and craft shops.",
        "fifth": "See the Church of the Misericordia, one of Evora's oldest monuments.",
        "sixth": "Relax in Evora's public garden and see the peacocks in the wild."
      },
      "picture_description": "TODO"
    },
    "monsaraz": {
      "title": "Monsaraz",
      "content": {
        "first": "Go through one of the 4 entrances to the medieval village (the main gate is the \"porta da vila\")",
        "second": "Walk along the walls to the Castle.",
        "third": "Climb the walls and gaze out over Lake Alqueva - what an incredible view !",
        "fourth": "Walking through the streets, entering a craft shop (discover the blankets, a speciality of Monsaraz).",
        "fifth": "Watching the sun go down, sitting on a wall."
      },
      "picture_description": "TODO"
    },
    "aldeia_da_luz": {
      "title": "Aldeia da Luz",
      "content": {
        "first": "Feel the special atmosphere of the village of Luz, the only village to have disappeared under water when the lake filled up, and rebuilt identically just a few kilometres away.",
        "second": "Visit the Luz museum and learn about the history of the village.",
        "third": "Walk along the long pontoon at the end of the village to the water's edge !",
        "fourth": "Observing nature, enjoying the peace and quiet of the surroundings !"
      },
      "picture_description": "TODO"
    },
    "portel": {
      "title": "Portel",
      "content": {
        "first": "Discover the Praça Dom Nuno alvares Pereira and Portel Town Hall.",
        "second": "Visit the church of misericordia.",
        "third": "Climb up and walk around the castle walls (the inside is inaccessible).",
        "fourth": "Walk down the streets to Parque da Matriz."
      },
      "picture_description": "TODO"
    },
    "moura": {
      "title": "Moura",
      "content": {
        "first": "Stroll through the Doutor Santiago garden. Enter the Manueline church of São Jão Batista and discover the 17th-century Sevillian azulejos inside.",
        "second": "Climb up to the castle and its Moorish fortress, as well as the watch tower.",
        "third": "Walk along the flower-filled, pedestrianised streets. Discover the magnificent façade of the Hotel de Moura and the Casa do Azeite."
      },
      "picture_description": "TODO"
    },
    "beach": {
      "title": "Beaches of Amieira | Beaches of Alqueva",
      "content": {
        "first": "Infrastructure :",
        "second": "Bar/Restaurant with terrace under the beach.",
        "third": "Accessible beaches, caravan park.",
        "fourth": "Excellent water temperature, always around 28º in summer !",
        "fifth": "Straw parasols on the lawn.",
        "sixth": "Blue Flag beaches."
      },
      "picture_description": "TODO"
    },
    "fishing": {
      "title": "Alqueva Predator Fishing",
      "content": {
        "first": "If you're looking for adventure on your next predator fishing trip to Portugal, this is the place for dreams and excess, with 25,000 hectares and over 1,200 km of shoreline to play on.",
        "second": "With ALQUEVA PREDATOR FISHING you will be alone or almost alone (no fishing pressure as in Spain) on this artificial lake, the largest in Europe, ALQUEVA, also called by some French carnivore anglers already under the spell.",
        "third": "To fish with ALQUEVA PREDATOR FISHING is to dream of an unparalleled and limitless fishing trip for predators !"
      },
      "picture_description": "TODO"
    },
    "museum": {
      "title": "Medronho museum",
      "content": {
        "first": "The Distillery :",
        "second": "With scheduled visits and during the fruit ripening season, it is possible to monitor and watch the various stages of the production of the distillate: from picking the fruit, to fermentation, distillation and bottling.",
        "third": "The Exposure :",
        "fourth": "The museum has a permanent exhibition that aims to make the Medronho known: A characterization of the plant and the fruit, its life cycle, economic and ecological value  and forestry that will end in the process of distilling the fruit and its product - the well-known arbutus brandy.",
        "fifth": "The Brandy :",
        "sixth": "Medronho brandies produced in the museum's distillery are on sale at the store year-round. You can, however, taste them and certify the quality of the spirits before buying it."
      },
      "picture_description": "TODO"
    },
    "dark_sky": {
      "title": "Dark Sky",
      "content": {
        "first": "Imagine a place where we feel covered by a majestic starry sky.",
        "second": "The feeling is indescribable, and usually only possible artificially, in a planetarium, where we sit comfortably for a lesson on the stars. In Portugal, we are lucky to have that feeling in the open air.",
        "third": "Right in the middle of Alentejo, the wonderful Alqueva sky is like dark velvet cloaked by a huge blanket of stars. It is a protected area and internationally certified as a Dark Sky Reserve, or \"Starlight Tourism Destination\", which extends over an area of about 10.000 square kilometres."
      },
      "picture_description": "TODO"
    }
  },
  "sleep": {
    "casa_da_teresa": {
      "title": "The Teresa' s house",
      "content": "Located in Portel, in the Alentejo region, Teresa's house is a great alternative for exploring the region. It offers every comfort for 4-5 guests, and its terrace overlooking the village of Portel is enchanting! Think of it for your next stay.",
      "picture_terrace_content": "View from the terrace",
      "picture_inside_content": "Inside the house",
      "picture_terrace_description": "TODO",
      "picture_inside_description": "TODO"
    },
    "herdade": {
      "title": "Herdade Do Rio Torto",
      "content": "In the heart of Alqueva, 5 km from Portel, a new and small rural space was reborn. This space combines the tradition and customs of a region of great scenic value, providing all its guests with an integral experience of tranquility and harmony. The decor was thought out to the smallest detail and the balance between the typical interior and the simple and perfect exterior. It has 5 rooms, 5 apartments with equipped kitchen, a lounge, games room and outdoor swimming pool. In a space where almost all objects were made by hand.",
      "link": "Visit the Herdade Do Rio Torto website",
      "picture_terrace_content": "View from one of the terraces",
      "picture_inside_content": "Inside one of the available rentals",
      "picture_terrace_description": "TODO",
      "picture_inside_description": "TODO"
    }
  },
  "contact": {
    "link": {
      "question": "A question ?",
      "reservation": "You want to reserve ?",
      "contact": "Contact us !",
      "social": "You can also follow us on social networks !"
    },
    "form": {
      "complete": "Or complete the form below",
      "lastname": "Lastname",
      "firstname": "Firstname",
      "email": "Email",
      "email_placeholder": "Your message ...",
      "submit": "Send"
    },
    "map": {
      "where": "Where can you find us ?"
    }
  },
  "policy": {
    "title": "Trip cancellations",
    "cancellation": {
      "weather": "The weather does not allow the boat to leave (storm, heavy rain)",
      "team": "One crew member is unable to travel."
    },
    "refund": {
      "from_team": "In this case, the booking will be refunded within 2 or 3 days.",
      "from_customer": "In the event of cancellation by the customer, a refund will be possible if Alqueva à Vontade at least 2 days before the date of the excursion.",
      "delay": "In this case, the refund will be made within 2 or 3 days."
    }
  }
}
