{
  "logo": "Logo de Alqueva à Vontage",
  "turismo_de_portugal": {
    "logo":"Logo de Turismo de Portugal",
    "certified": "Certifié par Turismo de Portugal"
  },
  "restaurants": "Notre sélection de restaurants",
  "nav": {
    "about": "A propos",
    "tour": "Nos promenades",
    "doing": "Que faire ?",
    "eat": "Où manger ?",
    "sleeping": "Où dormir ?",
    "gallery": "Galerie photos",
    "contacts": "Contacts",
    "french": "Afficher le site en français",
    "portuguese": "Mostrar o site em português / Afficher le site en portuguais",
    "english": "Show website in english / Afficher le site en anglais",
    "boat": "Notre bateau",
    "cancellation": "Politique d'annulation",
    "claim": "Livre de réclamation"
  },
  "home": {
    "title": "Promenades en bateau sur l'Alqueva",
    "subtitle": "Découvrez le lac d' Alqueva et ses paysages aussi surprenants que magiques, une invitation au voyage en famille ou entre amis."
  },
  "about": {
    "history": "Notre histoire",
    "greetings": "Bonjour, nous sommes Frédéric et Sophie",
    "comment": "Fille d'immigrés, je suis née et j'ai grandi en France, mais j'ai toujours gardé le Portugal dans mon cœur. Amour que Frederic a partagé dès son premier voyage il y a plus de 20 ans. Notre goût pour le calme et les espaces naturels nous a conduit en Alentejo, plus précisement au lac d'Alqueva, le plus grand lac artificiel d'Europe. Avec ses 250km2, ses 1160km de côte, ses 426 iles et ses 7 villages côtiers, l'Alqueva a beaucoup à offrir.Notre objectif est de vous emmener sur le \"Sam and Jo\" ( clin d'oeil à nos jumeaux, samuel et Joana) pour vous faire découvrir les paysages incroyables de cette région du Portugal!",
    "picture": "Photo du couple Frédéric et Sophie. Lui: costaud,barbu et jouflu; Elle: jolie et souriante."
  },
  "gallery": {
    "title": {
      "relaxation": "détente",
      "discovery": "découverte",
      "acostage": "accostage",
      "escape": "évasion",
      "sunset": "coucher de soleil",
      "marina": "marina de Amieira",
      "romantic": "romantique",
      "swimming": "baignade",
      "contemplation": "contemplation",
      "immensity": "immensité",
      "conviviality": "convivialité",
      "made_to_mesure": "sur mesure",
      "champagne": "champagne",
      "remember": "souvenirs pour la vie",
      "diving": "baignade",
      "free": "chacun sa promenade",
      "sky": "la couleur du ciel",
      "fauna_flora": "entre faune et flore",
      "portugal": "le portugal avant tout",
      "pleasures": "plaisirs gustatifs",
      "sunshade": "présentation du bateau",
      "baignade_dans_le_lac": "baignade dans le lac",
      "paddle": "paddle",
      "promenade_fin_de_journee": "promenade fin de journée",
      "baignade": "baignade",
      "homme_heureux": "paddle"
    },
    "description": {
      "relaxation": "Jeune femme observant les paysages, à l’avant du bateau.",
      "discovery": "Rivage du lac avec végétation rappelant la Toscane.",
      "acostage": "Vue du bateau à quai sur l’Alqueva.",
      "escape": "Rivage du lac avec végétation rappelant l’Afrique.",
      "sunset": "Groupe de personnes prenant l’apéritif devant le coucher du soleil.",
      "marina": "Plan large du bateau en approche de la marina.",
      "romantic": "Grignotage entre amis durant une promenade.",
      "swimming": "Vue arrière du bateau, focus sur l’échelle du bateau, permettant une remontée facile sur le bateau.",
      "contemplation": "Jeune femme sur canapé contemplant le paysage qui défile.",
      "immensity": "Vue du lac au soleil couchant.",
      "conviviality": "Plateau dégustation sucré/salé et apéritif.",
      "made_to_mesure": "Une proposition d’aménagement du mobilier de jardin modulable à bord du bateau.",
      "champagne": "Plateau dégustation pour anniversaire de mariage.",
      "remember": "Couple qui immortalise leur instant en filmant leur promenade.",
      "diving": "Petit plouf en liberté au milieu du lac.",
      "free": "Petit groupe au cœur de l'excursion. Pour les uns, observation aux jumelles, pour d'autres une petite sieste.",
      "sky": "Vue des flots avec le reflet du soleul couchant.",
      "fauna_flora": "Jeune homme observant les oiseaux.",
      "portugal": "Visuel du drapeau portugais à bord du bateau.",
      "pleasures": "Plateau surprise avec sandwichs cocktail et verres de vin de l'Alentejo.",
      "departure": "Vue du bateau en partance.",
      "sunshade": "Vue du bateau avec pare-soleil.",
      "baignade_dans_le_lac": "Moments privilégiés en famille dans une eau à 26° !",
      "paddle": "Enfant faisant une initiation au paddle avec son papa.",
      "promenade_fin_de_journee": "Couple profitant d'un magnifique coucher de soleil.",
      "baignade": "Famille profitant d'une eau à 26° !",
      "homme_heureux": "Homme heureux d'avoir réussi à tenir debout sur le paddle."
    }
  },
  "boat": {
    "welcome": {
      "title": "Bienvenue sur le Sam et Jo !",
      "content": "Notre bateau est conçu comme une terrasse flottante, destinée à vous faire découvrir toutes les beautés du plus grand lac artificiel d'Europe. Les promenades vous permettront de profiter de la sérénité que procurent l'eau et la nature. Notre objectif principal ? Vous faire vivre un moment inoubliable !",
      "alt": "Vue de loin du bateau sur le lac, près de la marina d'Amieira."
    },    
    "sunshade": {
      "title": "Pare-soleil amovible.",
      "alt": "Vue sur le mobilier du bateau avec un focus sur le pare-soleil réglable en fonction des expositions."
    },
    "change_room": {
      "title": "WC et cabine de change.",
      "alt": "Vue d'ensemble avec mise en avant des toilettes et échelle de baignade."
    },
    "front_door": {
      "title": "Porte avant, facilitant l'accès aux personnes à mobilité réduite.",
      "alt": "Vue d'ensemble du bateau à quai avec une mise en avant de la porte d'embarquement permetant un accès plus facile pour les personnes à mobilité réduite."
    }
  },
  "tour": {
    "guests": "personnes",
    "precision": "* minimum 2 personnes",
    "hour": {
      "from_price": "A partir de 30€/pers*",
      "tour_type": "Circuit découverte",
      "picture_description": "Photo de la marina d'Amieira",
      "tour_subtype": "Promenade privée",
      "duration": "durée: 1:00",
      "itinerary_tour": "Départ de la marina d'Amieira ou de la plage d'Amieira.",
      "from_to_tour": "A partir de 11:00 et jusqu'à 20:00 (21:00 l'été)",
      "included": "Boisson et grignotages inclus !"
    },
    "hour_and_half": {
      "from_price": "A partir de 40€/pers*",
      "tour_type": "Circuit découverte",
      "picture_description": "Paysage vu du bateau, paysage rocailleux et verdoyant",
      "tour_subtype": "Promenade privée",
      "duration": "durée: 1:30",
      "itinerary_tour": "Départ de la marina d'Amieira ou de la plage d'Amieira.",
      "from_to_tour": "A partir de 11:00 et jusqu'à 20:00 (21:00 l'été)",
      "included": "Boisson et grignotages inclus !"
    },
    "two_hours": {
      "from_price": "A partir de 50€/pers*",
      "tour_type": "Détente et baignade",
      "picture_description": "Paysage vu du bateau, la nature au printemps",
      "tour_subtype": "Promenade privée",
      "duration": "durée: 2:00",
      "itinerary_tour": "Départ de la marina d'Amieira ou de la plage d'Amieira.",
      "from_to_tour": "A partir de 11:00 et jusqu'à 20:00 (21:00 l'été)",
      "included": "Boissons et plateau dégustation inclus",
      "special": "Baignade possible en été"
    },
    "three_hours": {
      "from_price": "A partir de 70€/pers*",
      "tour_type": "Au fil de l'eau",
      "picture_description": "Coucher du soleil sur le lac, moment romantique",
      "tour_subtype": "Promenade privée",
      "duration": "durée: 3:00",
      "itinerary_tour": "Départ de la marina d'Amieira ou de la plage d'Amieira.",
      "from_to_tour": "A partir de 11:00 et jusqu'à 20:00 (21:00 l'été)",
      "included": "Boissons et plateau dégustation inclus",
      "special": "Baignade, paddle possible en été"
    },
    "private": {
      "tour_type": "Promenade sur mesure",
      "picture_description": "TODO",
      "tour_subtype": "Uniquement sur devis *",
      "itinerary_tour": "Evènement familial, entre amis ou entre collègues ? Nous vous accompagnons pour imaginer et créer un moment unique, sur mesure : parcours, durée, activités, musique, soyez l'acteur d'un évènement à votre image !",
      "from_to_tour": "* limité à 10 personnes."
    }
  },
  "activities": {
    "website": "Rendez-vous sur ",
    "main": {
      "title": "Une région qui reste dans le coeur",
      "content": {
        "first": "Vous aimez les grands espaces, la nature, les villes et villages à taille humaine, le calme et la paix ?  Le centre de l'Alentejo est fait pour vous !",
        "second": "Découvrez toute la beauté d'Evora et Monsaraz. La singularité des villages  comme Luz ou Estrela. Profitez des plages fluviales d'Amieira ou d'Alqueva. Promenez-vous dans les rues de Portel jusqu'au Château, ou dans les rues fleuries de Moura. Dormez dans un logement local. Découvrez la gastronomie  pleine de saveurs incroyables et respirez les parfums d'orangers et d'amandiers. C'est l'ALENTEJO !"
      },
      "picture_description": "TODO"
    },
    "evora": {
      "title": "Evora",
      "content": {
        "first": "Boire un café ou un rafraichissement sur une esplanade de la place du Giraldo, contempler l'église de santo Antão et  la fontaine du Giraldo.",
        "second": "Visiter la cathédrale d'Evora. Monter sur la terrace de la  cathédrale (3,50€) pour la  vue panoramique sur la ville, ça vaut le coup !",
        "third": "Contempler le temple Romain de \"Diana\", le temple le mieux préservé de la peninsule iberique !",
        "fourth": "Marcher dans la  rua 5 de outubro,avec  ses boutiques  de souvenirs et artisants.",
        "fifth": "Voir l'église de la misericordia, un des monuments les plus anciens d'Evora.",
        "sixth": "Se relaxer dans le  jardin publique d' Evora, voir les paons en liberté."
      },
      "picture_description": "Vue du temple de Diane"
    },
    "monsaraz": {
      "title": "Monsaraz",
      "content": {
        "first": "Passer par une des 4 entrées du Village médiéval (la porte principale est la \"porta da vila\").",
        "second": "Marcher le long des murailles jusqu'au Chateau.",
        "third": "Monter sur les murailles et contempler le lac d'Alqueva, Quelle vue incroyable !",
        "fourth": "Marcher dans les rues, entrer dans une boutique d'artisanat( découvrez les couvertures, spécialité de Monsaraz).",
        "fifth": "Assister au coucher de soleil, assis sur une  muraille."
      },
      "picture_description": "Vue du village au bord du lac avec coucher de soleil"
    },
    "aldeia_da_luz": {
      "title": "Aldeia da Luz",
      "content": {
        "first": "Sentir l'atmosphère particulière du village de Luz, l'unique village à avoir disparu sous l'eau lors du remplissage du lac, et reconstruit à l'identique à quelques KM.",
        "second": "Visiter le musée de Luz et apprendre l' histoire du village.",
        "third": "Marcher sur le long ponton au bout du village, et arriver au bord de l'eau !",
        "fourth": "Observer la nature, profiter de la paix et du  calme ambiant !"
      },
      "picture_description": "Vue aérienne du villiage inondé par le lac et reconstruit au bord de l'eau"
    },
    "portel": {
      "title": "Portel",
      "content": {
        "first": "Découvrir la praça Dom Nuno alvares Pereira et la Mairie de Portel.",
        "second": "Visiter l'église da misericordia.",
        "third": "Monter et faire le tour des murailles du Chateau (l'intérieur est inaccessible).",
        "fourth": "Descendre les rues jusqu'au  parc da Matriz."
      },
      "picture_description": "Vue du château de Portel dominant le village aux maisons blanches"
    },
    "moura": {
      "title": "Moura",
      "content": {
        "first": "Se promener dans le jardin Doutor Santiago. Entrer dans l'église  manueline de São Jão Batista, découvrir à l' interieur des azulejos sevillans du XVII siècle.",
        "second": "Monter jusqu'au  Chateau et a sa forteresse maure, ainsi qu'à la tour de la montre.",
        "third": "Marcher dans  les rues fleuries et piétonnières. Découvrir la magnifique façade de l'hotel de Moura et de  la casa do azeite."
      },
      "picture_description": "Rue fleurie et piétonnière"
    },
    "beach": {
      "title": "Plages d' Amieira | Plages d' Alqueva",
      "content": {
        "first": "Infrastructures :",
        "second": "Bar/Restaurant avec terrasse sous la plage.",
        "third": "Plages accessibles, parking pour  caravanes.",
        "fourth": "Eau avec une excellente température, toujours autour de 28º en été !",
        "fifth": "Parasols en paille sur la pelouse.",
        "sixth": "Plages drapeau bleu."
      },
      "picture_description": "Plages artificielles entre sable et gazon, parasols de paille ou en toile et restaurants panoramiques"
    },
    "fishing": {
      "title": "Alqueva Predator Fishing",
      "content": {
        "first": "Vous êtes en quête d’aventures pour votre prochain voyage de pêche de carnassiers au Portugal ?Ici, place aux rêves et à la démesure, votre terrain de jeu 25 000 ha et plus de 1200 km de rives.",
        "second": "Avec ALQUEVA PREDATOR FISHING vous serez seul ou presque (aucune pression de pêche comme en Espagne) sur ce lac artificiel, le plus grand d’Europe, ALQUEVA, appelé aussi par certains pécheurs français de carnassiers déjà sous le charme.",
        "third": "Pêcher avec ALQUEVA PREDATOR FISHING c’est rêver un voyage de pêche des carnassiers hors normes et sans limites !"
      },
      "picture_description": "Logo de Alqueva Predator Fishing"
    },
    "museum": {
      "title": "Musée de Medronho",
      "content": {
        "first": "La Distillerie :",
        "second": "Grâce à des visites programmées et pendant la saison de maturation des fruits, il est possible de suivre et d'observer les différentes étapes de l'élaboration du distillat : de la cueillette du fruit, à la fermentation, la distillation et la mise en bouteille.",
        "third": "L'exposition :",
        "fourth": "Le musée présente une exposition permanente qui vise à faire connaître le Medronho : Une caractérisation de la plante et du fruit, son cycle de vie, sa valeur économique et écologique et sa foresterie qui se terminera par le processus de distillation du fruit et de son produit - le bien- eau-de-vie d'arbousier connue.",
        "fifth": "Le Cognac :",
        "sixth": "Les eaux-de-vie de Medronho produites dans la distillerie du musée sont en vente à la boutique toute l'année. Vous pouvez cependant les goûter et certifier la qualité des spiritueux avant de l'acheter."
      },
      "picture_description": "Façade du musée de Medronho"
    },
    "dark_sky": {
      "title": "Dark Sky",
      "content": {
        "first": "Imaginez un endroit où vous avez au-dessus de la tête un magnifique ciel étoilé. Cette sensation est indescriptible et normalement seulement possible de façon artificielle, dans un planétarium, où vous êtes confortablement assis pour assister à un cours sur les étoiles. Au Portugal, vous avez la chance d'avoir cette sensation en plein air.",
        "second": "Au coeur de l'Alentejo, le merveilleux ciel d'Alqueva ressemble à un immense manteau en velours foncé parsemé d'étoiles. C'est une zone protégée et certifiée internationalement, inscrite comme réserve Dark Sky, ou « Starlight Tourism Destination », qui s'étend sur une surface d'environ 10 000 kilomètres carrés.",
        "third": "Cet endroit ayant été reconnu comme destination préférentielle pour observer le ciel, les municipalités qui entourent le lac d'Alqueva – Alandroal, Reguengos de Monsaraz, Portel, Mourão, Moura et Barrancos - ont joint leurs efforts pour préserver cette caractéristique spéciale et, par conséquent, réduisent le plus possible l'éclairage public la nuit, pour que tout le monde puisse profiter au maximum de ce phénomène de la nature."
      },
      "picture_description": "Logo de Dark Sky"
    }
  },
  "sleep": {
    "casa_da_teresa": {
      "title": "La maison de Teresa",
      "content": "Située à Portel,en Alentejo, la maison de Teresa est une super alternative de séjour pour découvrir la région. Elle offre tout le confort pour 4-5 personnes, et sa terrasse surplombant le village de Portel est un enchantement ! Pensez-y pour votre prochain séjour.",
      "picture_terrace_content": "Vue depuis la terrasse",
      "picture_inside_content": "Intérrieur de la maison",
      "picture_terrace_description": "Agréable terrasse idéale pour la détente et les déjeuners au soleil",
      "picture_inside_description": "Intérieur typique de l'Alentejo avec son plafond en bois et ses murs blancs"
    },
    "herdade": {
      "title": "Herdade Do Rio Torto",
      "content": "Au cœur d'Alqueva, à 5 km de Portel, un nouvel et petit espace rural renaît. Cet espace combine la tradition et les coutumes d'une région de grande valeur paysagère, offrant à tous ses hôtes une expérience intégrale de tranquillité et d'harmonie. La décoration a été pensée dans les moindres détails et l'équilibre entre l'intérieur typique et l'extérieur simple et parfait. Elle dispose de 5 chambres, 5 appartements avec cuisine équipée, un salon, une salle de jeux et une piscine extérieure. Dans un espace où presque tous les objets ont été fabriqués à la main.",
      "link": "Rendez-vous sur Herdade Do Rio Torto",
      "picture_terrace_content": "Vue depuis l'une des terrasses",
      "picture_inside_content": "Intérrieur d'une des locations disponible",
      "picture_terrace_description": "Terrasse donnant sur un champ de pins parasol",
      "picture_inside_description": "Intérieur d'une chambre cosy"
    }
  },
  "contact": {
    "link": {
      "question": "Une question ?",
      "reservation": "Vous souhaitez faire une réservation ?",
      "contact": "Contactez-nous !",
      "social": "Retrouvez-nous également sur les réseaux sociaux !"
    },
    "form": {
      "complete": "Ou complétez le formulaire ci-dessous",
      "lastName": "Nom",
      "firstName": "Prénom",
      "email": "Email",
      "invalid_email": "Votre email n'est pas valide.",
      "message": "Message",
      "email_placeholder": "Votre message ...",
      "submit": "Envoyer",
      "sucess_submit": "Votre message à bien été envoyé !",
      "error_submit": "Une erreur est survenue, veuillez réitérer votre demande.",
      "waiting_submit": "Votre message est en cours d'envoi",
      "missing_submit": "Les champs suivants sont manquants ou incorrects",
      "auto_reply_message": "Olá,\n\nMerci pour votre message.\nNous avons bien pris en compte votre demande, nous y répondrons dans les plus brefs délais.\nCordialement.\nFrédéric & Sophie.",
      "auto_reply_subject": "Merci pour votre message."
    },
    "map": {
      "where": "Où nous trouver ?"
    }
  },
  "policy": {
    "title": "Cas d'annulation de voyages",
    "cancellation": {
      "weather": "Le temps ne permet pas le départ du bateau (tempête, forte pluie)",
      "team": "Un membre de l'équipage n'est pas en mesure de voyager."
    },
    "refund": {
      "from_team": "Dans ce cas, le remboursement de la réservation sera effectué dans les 2 ou 3 jours.",
      "from_customer": "En cas d'annulation par le client, le remboursement sera possible si Alqueva à Vontade au moins 2 jours avant la date du voyage, jours avant la date de l'excursion.",
      "delay": "Dans ce cas, le remboursement sera effectué dans les 2 ou 3 jours."
    }
  },
  "meta": {
    "main": {
      "title": "Alqueva à Vontade",
      "description": "Vous recherchez une activité reposante, calme et conviviale, montez à bord de notre bateau et assurez-vous un moment de détente exceptionnel !",
      "keywords": "excursion, lac, portugal, bateau, vacances, pas cher, aquatique"
    },
    "about": {
      "title": "Alqueva à Vontade - A propos",
      "description": "Nous vous parlons de nous !",
      "keywords": "bateau, privatif, alqueva à vontade, lac, alentejo, alqueva"
    },
    "boat": {
      "title": "Alqueva à Vontade - Notre bateau",
      "description": "Découvrez notre bateau !",
      "keywords": "promenade, balade, excursion, lac, bateau, aquatique, calme, tranquillité, nature, portugal, alentejo, alqueva"
    },
    "tour": {
      "title": "Alqueva à Vontade - Nos promenades",
      "description": "Nous vous proposons de vivre des excursions inoubliables !",
      "keywords": "promenade, balade, excursion, lac, bateau, aquatique, calme, tranquillité, nature, portugal, alentejo, alqueva"
    },
    "activities": {
      "title": "Alqueva à Vontade - Que faire ?",
      "description": "Une région qui offre une multitude d'activités et qui restera gravée dans la mémoire !",
      "keywords": "découverte, nature, activités, fête, tour, évènement, privatif, nature, à faire, vacances"
    },
    "eat": {
      "title": "Alqueva à Vontade - Où manger ?",
      "description": "Nous vous suggérons quelques adresses à ne surtout pas manquer !",
      "keywords": "découverte, alentejo, alqueva, détente, spécialité, privatif, tranquillité, vacances"
    },
    "sleep": {
      "title": "Alqueva à Vontade - Où dormir ?",
      "description": "Nous vous suggérons quelques adresses pour vous reposer et profiter pleinement.",
      "keywords": "détente, calme, pas cher, accessible, privatif, tranquillité, vacances"
    },
    "gallery": {
      "title": "Alqueva à Vontade - Galerie photos",
      "description": "Un aperçu de ce qui vous attend à bord du Sam & Jo",
      "keywords": "balade, excursion, lac, portugal, alentejo, alqueva, bateau, détente, aquatique, privatif, nature, calme, vacances"
    },
    "contacts": {
      "title": "Alqueva à Vontade - Contactez-nous",
      "description": "Nous serions ravis d'organiser votre excursion",
      "keywords": "téléphone, mail, support, contact, rendez-vous"
    },
    "cancellation": {
      "title": "Alqueva à Vontade - Politique d'annulation",
      "description": "Un empêchement ?",
      "keywords": "téléphone, mail, support, contact, annulation"
    }
  },
  "not_found": {
    "title": "La page que vous recherchez n'a pas été trouvée.",
    "contact": "Nous vous invitons à nous contacter si une information vous est manquante.",
    "button": "Retour au menu principal"
  }
}
