{
  "logo": "Logotipo Alqueva à vontade",
  "restaurants": "A nossa seleção de restaurantes",
  "nav": {
    "about": "Quem somos",
    "tour": "Passeios",
    "doing": "Que fazer ?",
    "eat": "Onde comer ?",
    "sleeping": "Onde dormir ?",
    "gallery": "Galeria de fotos",
    "contacts": "Contato",
    "french": "Afficher le site en français / Mostrar o site em francês",
    "portuguese": "Mostrar o site em português",
    "english": "Show website in english / Mostrar o site em inglês",
    "boat": "Nosso barco",
    "cancellation": "Politica de cancelamento",
    "claim": "Livro de reclamações"
  },
  "home": {
    "title": "Passeios de barco no Alqueva",
    "subtitle": "Descubra o lago de Alqueva e desfrute da natureza e de paisagens envolventes em familia ou entre amigos."
  },
  "about": {
    "history": "Nossa historia",
    "greetings": "Ola, somos Frederic e Sofia",
    "comment": "Filha de imigrantes, nasci e cresci na França, mas sempre gostei imenso de Portugal. Amor que o Frederic tambem sentiu desde que viajou em terras portuguesas, à mais de 20 anos. Nosso gosto pela calma e pelos espaços naturais levou-nos atè ao Alentejo, e mais precisamente ao lago de Alqueva, o maior lago artificial de Europa! Com os seus 250km2, 1160km de margens, 426 ilhas e 7 aldeias ribeirinas a albufeira de Alqueva tem muito para oferecer! Hoje o nosso objetivo è levar as pessoas à bordo do \"Sam and Jo\" ( nome dos nossos gémeos Samuel e Joana) para que disfrutem da melhor maneira das paisagems deslumbrantes desta região de Portugal!",
    "picture": "Foto do casal Frédéric e Sofia. Ele: forte, combarba e gordinho; Ela, linda e sorridente."
  },
  "gallery": {
    "title": {
      "relaxation": "descanso",
      "discovery": "descoberta",
      "acostage": "acostagem",
      "escape": "evasão",
      "sunset": "pôr do sol",
      "marina": "marina de amieira",
      "romantic": "romantismo",
      "swimming": "mergulho",
      "contemplation": "contemplação",
      "immensity": "imensidade",
      "conviviality": "convivialidade",
      "made_to_mesure": "Personalisado"
    },
    "description": {
      "relaxation": "Disfrute da calma de um Passeio privado.",
      "discovery": "Grandes variedades de paisagems.",
      "acostage": "Muitos pontoằs a proximidade das praias.",
      "escape": "Visite a Africa, a Bretanha pela Córsega.",
      "sunset": "Um aperitivo com cordes magnificas.",
      "marina": "Um dos pontos de partida dos passeios.",
      "romantic": "O por do sol só para vós.",
      "swimming": "Equipamentos previstos para as atividades aquaticas.",
      "contemplation": "Passeios feitos com calma, para contemplar a naturcza.",
      "immensity": "O mais grande lago artificial de Europa.",
      "conviviality": "Prove os nossos petiscos.",
      "made_to_mesure": "Moveis modulaveis ao seu gosto."
    }
  },
  "boat": {
    "welcome": {
      "title": "Bem vindos a bordo !",
      "content": "O \"Sam and Jo\" foi pensado como um terraço flutuante, destinado a disfrutar de toda a beleza do maior lago artificial de Europa. Nossos passeios permitem sentir toda a calma da natureza ! Nosso objectivo ? Que passem um memento privilegiado !",
      "alt": "Vista do barco sobre o lago perto da marina de Amieira."
    },
    "sunshade": {
      "title": "Para-sol removivel.",
      "alt": "Vista sobre a mobilia do barco com destaque sobre o para-sol que se posiciona em função do exposição."
    },
    "change_room": {
      "title": "Banheiro e cabine de cambio.",
      "alt": "Destoque do banheiro e cabine de cambio."
    },
    "front_door": {
      "title": "Porta de frente facilitando o acesso para pessoas com mobilidade condicionada.",
      "alt": "Barco encorado e destoque da possibilidade de fager o embarque pela porta de fente para as pessoas com mobilidade condicionada."
      }
  },
  "tour": {
    "guests": "pessoas",
    "precision": "* mínimo 2 pessoas",
    "hour": {
      "from_price": "A partir de 30€/pessoa*",
      "tour_type": "Passeio de descoberta",
      "picture_description": "TODO",
      "tour_subtype": "Passeio privado",
      "duration": "durée: 1:00",
      "itinerary_tour": "Saida da marina de Amieira ou da praia de Amieira.",
      "from_to_tour": "A partir das 11:00 e atè as 20:00 (21:00 no verão)",
      "included": "Bebidas e petiscos incluidos !"
    },
    "hour_and_half": {
      "from_price": "A partir de 40€/pessoa*",
      "tour_type": "Passeio de descoberta",
      "picture_description": "TODO",
      "tour_subtype": "Passeio privado",
      "duration": "durée: 1:30",
      "itinerary_tour": "Saida da marina de Amieira ou da praia de Amieira.",
      "from_to_tour": "A partir das 11:00 e atè as 20:00 (21:00 no verão)",
      "included": "Bebidas e petiscos incluidos !"
    },
    "two_hours": {
      "from_price": "A partir de 50€/pessoa*",
      "tour_type": "Lazer e mergulho",
      "picture_description": "TODO",
      "tour_subtype": "Passeio privado",
      "duration": "durée: 2:00",
      "itinerary_tour": "Départ de la marina d'Amieira ou de la plage d'Amieira.",
      "from_to_tour": "A partir das 11:00 e atè as 20:00 (21:00 no verão)",
      "included": "Bebidas e bolo de degustação incluídos",
      "special": "Mergulho possivel no verão"
    },
    "three_hours": {
      "from_price": "A partir de 70€/pessoa*",
      "tour_type": "Ao longo da àgua",
      "picture_description": "TODO",
      "tour_subtype": "Passeio privado",
      "duration": "durée: 3:00",
      "itinerary_tour": "Départ de la marina d'Amieira ou de la plage d'Amieira.",
      "from_to_tour": "A partir das 11:00 e atè as 20:00 (21:00 no verão)",
      "included": "Bebidas e bolo de degustação incluídos",
      "special": "Mergulho e paddle possivel no verão"
    },
    "private": {
      "tour_type": "Passeio personalisado",
      "picture_description": "TODO",
      "tour_subtype": "Preço sob consulta *",
      "itinerary_tour": "Evento familial, entre amigos ou colegas de trabalho? estamos consigo para imaginar e criar um momento unico e personalisado! Percurso, duração, atividades, musica, seja o ator de um evento à sua imagem!",
      "from_to_tour": "* limitado a 10 pessoas."
    }
  },
  "activities": {
    "website": "Visitar ",
    "main": {
      "title": "Uma região que fica no coração",
      "content": {
        "first": "Gosta de grandes espaços, da natureza, de cidades e aldeias a escala humana, de calma e paz?  o Alentejo central è para si !",
        "second": "Descubra toda beleza de Evora,de Monsaraz. a singularidade das aldeias ribeirinhas do lago como Luz ou Estrela. Disfrute das praias fluviais de Amieira ou Alqueva. percorra as ruas de Portel atè ao Castelo, ou as ruas floridas de Moura. Durma num alojamento local. Conheça a gastronomia local cheia de sabores incriveis e respire os aromas das laranjeiras e amendoeiras. Isto è ALENTEJO !"
      },
      "picture_description": "TODO"
    },
    "evora": {
      "title": "Evora",
      "content": {
        "first": "Beber um cafè ou um refresco numa esplanada da praça do Giraldo, ter uma vista sobre a igreja de santo Antão e sobre a fonte do Giraldo.",
        "second": "Visitar a catedral de Evora.subir ao terraço da catedral(3,50€)para ter uma vista panoràmica sobre a cidade.Vale a pena !",
        "third": "Contemplar o templo Romano de \"Diana\", o templo mais bem preservado da peninsula iberica !",
        "fourth": "Andar pela rua 5 de outubro, com as suas lojas de lembranças e artesanato.",
        "fifth": "Ver a igreja da misericordia, um dos monumentos mais antigos da cidade.",
        "sixth": "Relaxar no jardim publico de Evora, ver os pavões em liberdade."
      },
      "picture_description": "TODO"
    },
    "monsaraz": {
      "title": "Monsaraz",
      "content": {
        "first": "Passar por uma das 4 entradas da Aldeia medieval( a principal è a porta da vila).",
        "second": "Caminhar ao longa das muralhas atè chegar ao Castelo.",
        "third": "Subir as muralhas e contemplar o lago de Alqueva, Que Vista espetacular !",
        "fourth": "Andar pelas ruas, entrar numa loja de artesanato( vejam as mantas, especialidade de Monsaraz).",
        "fifth": "Assistir ao pôr do sol, sentado numa muralha."
      },
      "picture_description": "TODO"
    },
    "aldeia_da_luz": {
      "title": "Aldeia da Luz",
      "content": {
        "first": "Sentir a atmosfera particular da aldeia da Luz, unica aldeia que foi submersa pelo enchimento do lago, e construida de novo a poucos KM da primeira.",
        "second": "Visitar o museu da Luz e conhecer a historia da aldeia.",
        "third": "Caminhar pelo passadiço, atè chegar ao unico pontão.",
        "fourth": "Observar a natureza, disfrutar da paz e calma ambiente !"
      },
      "picture_description": "TODO"
    },
    "portel": {
      "title": "Portel",
      "content": {
        "first": "Descobrir a praça Dom Nuno alvares Pereira e a câmara municipal.",
        "second": "Visitar a igreja da misericordia.",
        "third": "Subir i dar a volta às muralhas do Castelo(o interior não è acessivel).",
        "fourth": "Descer as ruas atè chegar ao parque da Matriz e fazer uma fotografia em frente das letras Portel com vista para o Castelo."
      },
      "picture_description": "TODO"
    },
    "moura": {
      "title": "Moura",
      "content": {
        "first": "Visitar o lindo jardim Doutor Santiago. Entrar na igreja manuelina de São Jão Batista, descobrir no interior azulejos sevillanos do sèculo XVII.",
        "second": "Subir ao Castelo e a sua fortaleza moura, assim que à Torre do relogio.",
        "third": "Percorrer as ruas floridas e pedonais. Ver a magnifica fachada do hotel de Moura e da casa do azeite."
      },
      "picture_description": "TODO"
    },
    "beach": {
      "title": "Praia de Amieira | Praia de Alqueva",
      "content": {
        "first": "Infrastructuras :",
        "second": "Bar/Restaurante com esplanada sob a praia",
        "third": "Praias acessíveis, parque de estacionamento para caravanas.",
        "fourth": "Água com temperatura excelente, sempre a rondar os 28º no  verao",
        "fifth": "Chapéus de Sol de palha na zona de relvado",
        "sixth": "praias com bandeira azul"
      },
      "picture_description": "TODO"
    },
    "fishing": {
      "title": "Alqueva Predator Fishing",
      "content": {
        "first": "Se procura aventura na sua próxima viagem de pesca predatória a Portugal, este é o lugar dos sonhos e dos excessos, com 25.000 hectares e mais de 1.200 km de costa para brincar.",
        "second": "Com ALQUEVA PREDATOR FISHING estará sozinho ou quase sozinho (sem pressão de pesca como em Espanha) neste lago artificial, o maior da Europa, ALQUEVA, também chamado por alguns pescadores carnívoros franceses já enfeitiçados.",
        "third": "Pescar com a ALQUEVA PREDATOR FISHING é sonhar com uma viagem de pesca de predadores sem paralelo e sem limites !"
      },
      "picture_description": "TODO"
    },
    "museum": {
      "title": "Museu do Medronho",
      "content": {
        "first": "A destilaria :",
        "second": "As visitas programadas durante a época de maturação da fruta permitem aos visitantes acompanhar e observar as várias fases do processo de fabrico do destilado, desde a apanha da fruta até à fermentação, destilação e engarrafamento.",
        "third": "A exposição :",
        "fourth": "O museu tem uma exposição permanente que tem como objetivo dar a conhecer o Medronho: Uma caraterização da planta e do fruto, o seu ciclo de vida, valor económico e ecológico e silvicultura que terminará no processo de destilação do fruto e do seu produto - a conhecida aguardente de medronho.",
        "fifth": "O Brandy :",
        "sixth": "As aguardentes de medronho produzidas na destilaria do museu estão à venda na loja durante todo o ano. Pode, no entanto, prová-las e certificar-se da qualidade da aguardente antes de a comprar."
      },
      "picture_description": "TODO"
    },
    "dark_sky": {
      "title": "Dark Sky",
      "content": {
        "first": "Imaginemos um lugar onde nos sentimos cobertos por um majestoso céu estrelado.",
        "second": "A sensação é indescritível e normalmente apenas possível de forma artificial, num planetário, onde nos sentamos confortavelmente para uma lição sobre as estrelas. Em Portugal, temos a sorte de ter essa sensação ao ar livre.",
        "third": "No meio do Alentejo, o maravilhoso céu do Alqueva parece um veludo escuro revestido por um imenso manto de estrelas. É uma área protegida e certificada internacionalmente, registada como uma reserva Dark Sky, ou “Starlight Tourism Destination”, que se estende por uma área de cerca de 10.000 quilómetros quadrados."
      },
      "picture_description": "TODO"
    }
  },
  "sleep": {
    "casa_da_teresa": {
      "title": "Casa da Teresa",
      "content": "Situada em Portel, no Alentejo, a casa da Teresa è uma fantastica opçao para descobrir a regiao. Tem todo o conforto para 4-5 pessoas, e tem um terraço com vista deslumbrante sobre Portel ! Nao perca.",
      "picture_terrace_content": "Vista do terraço",
      "picture_inside_content": "Interior da casa",
      "picture_terrace_description": "TODO",
      "picture_inside_description": "TODO"
    },
    "herdade": {
      "title": "Herdade Do Rio Torto",
      "content": "Em pleno Alqueva a 5 Km de Portel renasceu um novo e pequeno espaço rural. Este espaço conjuga a tradição e os costumes de uma região de grande valor paisagístico, proporcionando a todos os seus hóspedes uma experiência integral de tranquilidade e harmonia. A decoração foi pensada ao mais ínfimo detalhe e o equilíbrio entre o interior típico e o exterior simples e perfeito. Dispõe de 5 quartos, 5 apartamentos com cozinha equipada, um salão, sala de jogos e piscina exterior. Num espaço onde quase todos os objectos foram feitos á mão.",
      "link": "Visitar Herdade Do Rio Torto sítio Web",
      "picture_terrace_content": "Vista de um dos terraços",
      "picture_inside_content": "Interior de um dos alugueres disponíveis",
      "picture_terrace_description": "TODO",
      "picture_inside_description": "TODO"
    }
  },
  "contact": {
    "link": {
      "question": "Une question ?",
      "reservation": "Vous souhaitez faire une réservation ?",
      "contact": "Contactez-nous !",
      "social": "Retrouvez-nous également sur les réseaux sociaux !"
    },
    "form": {
      "complete": "Ou complétez le formulaire ci-dessous",
      "lastname": "Nom",
      "firstname": "Prénom",
      "email": "Email",
      "email_placeholder": "Votre message ...",
      "submit": "Envoyer"
    },
    "map": {
      "where": "Où nous trouver ?"
    }
  },
  "policy": {
    "title": "Casos de cancelamento dos passeios",
    "cancellation": {
      "weather": "O tempo nao permite a saida do barco(tempestade, forte chuva).",
      "team": "Um membro da tripulaçao està impedido."
    },
    "refund": {
      "from_team": "Nesse caso o reembolso da reservaçao sera feito dentro 2 ou 3 dias.",
      "from_customer": "Em caso de cancelamento pelo cliente, o reembolso serà possivel se Alqueva à Vontade estiver avisado pelo menos 2 dias antes da data do passeio.",
      "delay": "Nesse caso o reembolso sera feito dentro de 2 ou 3 dias."
    }
  }
}
